/* Localized versions of Info.plist keys */

CFBundleName = "ColorSyncDevices";
CFBundleShortVersionString = "ColorSyncDevices version 1.0";
CFBundleGetInfoString = "ColorSyncDevices version 1.0, Copyright 2002 Apple Computer, Inc.";
